/*
 * 021 シンデレラ
 */

var Grimm021 = [
  {
    "title": "シンデレラ",
    "recite": [
      "シンデレラ"
    ]
  },
  {
    "subtitle": "母の死",
    "paragraph": "金持ちの妻が病気になり、最期が近づいていると感じたので、たった一人の娘のシンデレラをベッドのそばに呼んで、「愛するわが子よ、良い子で神様を信じているんですよ。そうすれば神様がいつもお前を守ってくれます。私は天国からお前を見下ろしてお前の近くにいますからね。」と言いました。それで目を閉じ、亡くなりました。シンデレラは毎日母親の墓に出かけては泣きましたが、信心深く善良なままでした。",
    "recite": [
      "金持ちの妻が病気になり、",
      "最期が近づいていると感じたので、",
      "たった一人の娘のシンデレラをベッドのそばに呼んで、",
      "「愛するわが子よ、",
      "良い子で神様を信じているんですよ。",
      "そうすれば神様がいつもお前を守ってくれます。",
      "私は天国からお前を見下ろしてお前の近くにいますからね。」",
      "と言いました。",
      "それで目を閉じ、亡くなりました。",
      "シンデレラは毎日母親の墓に出かけては泣きましたが、信心深く善良なままでした。"
    ]
  },
  {
    "subtitle": "継母と二人の姉",
    "paragraph": "冬が来て雪が墓の上に白い覆いを広げ、春の太陽がまたその雪を溶かす頃には、男は別の妻をもらいました。その女は家へ二人の娘を一緒に連れてきました。娘たちは顔は美しくきれいでしたが、心は汚く真っ黒でした。それから可哀そうなシンデレラの辛い時期が始まりました。「間抜けが私たちと一緒に居間に座っていていいの？パンを食べたい人は稼がなくちゃね。台所女中は外よ。」と二人は言いました。二人はシンデレラからきれいな服をとりあげ、古い灰色の上っ張りを着せ、木の靴をはかせました。「高慢な王女様をみてごらん。なんておめかししているの。」と叫んで笑い、シンデレラを台所に連れて行きました。そこでシンデレラは朝から晩まで、辛い仕事をしなければなりませんでした。日の出前に起き、水を汲み、火をおこし、料理洗濯をしました。これに加えて二人は考えられるかぎりの意地悪をしました。シンデレラを嘲り、灰の中にエンドウ豆やレンズ豆をまいたので、シンデレラはもう一度座って豆を拾い上げねばなりませんでした。疲れるまで働いた夜には、寝るベッドがなくて、灰があるかまどのそばでねむらなければなりませんでした。そのためシンデレラはいつもほこりがついて汚く見えたので、二人はシンデレラを灰かぶりと呼びました。",
    "recite": [
      "冬が来て雪が墓の上に白い覆いを広げ、",
      "春の太陽がまたその雪を溶かす頃には、",
      "男は別の妻をもらいました。",
      "その女は家へ二人の娘を一緒に連れてきました。",
      "娘たちは顔は美しくきれいでしたが、心は汚く真っ黒でした。",
      "それから可哀そうなシンデレラのつらい時期が始まりました。",
      "「間抜けが私たちと一緒に居間に座っていていいの？",
      "パンを食べたい人は稼がなくちゃね。",
      "台所女中は外よ。」",
      "と二人は言いました。",
      "二人はシンデレラからきれいな服をとりあげ、",
      "古い灰色の上っ張りを着せ、",
      "木の靴をはかせました。",
      "「高慢な王女様をみてごらん。",
      "なんておめかししているの。」",
      "と叫んで笑い、",
      "シンデレラを台所に連れて行きました。",
      "そこでシンデレラは朝から晩まで、",
      "つらい仕事をしなければなりませんでした。",
      "日の出前に起き、",
      "水を汲み、",
      "火をおこし、",
      "料理洗濯をしました。",
      "これに加えて二人は考えられるかぎりの意地悪をしました。",
      "シンデレラを嘲り、灰の中にエンドウ豆やレンズ豆をまいたので、",
      "シンデレラがもう一度座って豆を拾い上げねばなりませんでした。",
      "疲れるまで働いた夜には、寝るベッドがなくて、",
      "灰があるかまどのそばでねむらなければなりませんでした。",
      "そのためシンデレラはいつもほこりがついて汚く見えたので、",
      "二人はシンデレラを灰かぶりと呼びました。"
    ]
  },
  {
    "subtitle": "不思議な木",
    "paragraph": "たまたまあるとき父親が市にいくところで、二人の継娘たちにお土産に何がほしいかと尋ねました。「美しいドレスよ」と一人が言いました。「真珠と宝石をお願い。」と２番目が言いました。「それでは、シンデレラ、お前は何がいい？」と父親は言いました。「お父さん、私には帰り道でお父さんの帽子にぶつかる最初の枝を折り取ってください。」それで父親は二人の継娘には美しいドレスと真珠と宝石を買い、帰り道で緑のやぶを馬で通っていたので、はしばみの枝があたり帽子を落としました。それで父親はその枝を折って持っていきました。家に着くと継娘に望んだ品を渡し、シンデレラにははしばみの木からとった枝を渡しました。シンデレラは父親にお礼を言い、母親の墓に行き、そこに枝を植え、とても泣いたので、涙がその枝に落ち、濡らしました。そしてその枝は大きくなり、立派な木になりました。日に３度シンデレラはその下に行って座り、泣いて、お祈りしました。そして、一羽の小さい白い鳥がいつもその木にきて、シンデレラが望みを言うと、その鳥がシンデレラの望んだものを落としてよこしました。",
    "recite": [
      "たまたまあるとき父親がいちにいくところで、",
      "二人のままむすめたちにお土産に何がほしいかと尋ねました。",
      "「美しいドレスよ」",
      "と一人が言いました。",
      "「真珠と宝石をお願い。」",
      "と２番目が言いました。",
      "「それでは、シンデレラ",
      "お前は何がいい？」",
      "と父親は言いました。",
      "「お父さん、",
      "私には帰りみちでお父さんの帽子にぶつかる最初の枝を折り取ってください。」",
      "それで父親は二人のままむすめには美しいドレスと真珠と宝石を買い、",
      "帰りみちで緑のやぶを馬でとおっていたので、",
      "はしばみの枝があたり帽子を落としました。",
      "それで父親はその枝を折って持っていきました。",
      "家に着くとままむすめに望んだ品を渡し、",
      "シンデレラにははしばみの木からとった枝を渡しました。",
      "シンデレラは父親にお礼を言い、",
      "母親の墓に行き、",
      "そこに枝を植え、",
      "とても泣いたので、",
      "涙がその枝に落ち、",
      "ぬらしました。",
      "そしてその枝は大きくなり、立派な木になりました。",
      "日に３度シンデレラはその下にいって座り、泣いて、お祈りしました。",
      "そして、一羽の小さい白い鳥がいつもその木にきて、",
      "シンデレラが望みを言うと、",
      "その鳥がシンデレラの望んだものを落としてよこしました。"
    ]
  },
  {
    "subtitle": "継母のいじわる",
    "paragraph": "ところで、王様が祝祭の命令を出し、その祝祭は３日続くものとし、王子が花嫁を選ぶため国の美しい若い娘は全員招待されるというものでした。二人の継娘は自分たちもその祝祭に出ることになると聞いたとき、喜んで、シンデレラを呼び、「わたしたちの髪をといて、靴を磨いて、ベルトを締めてね。私たちは王様の宮殿の舞踏会にいくのだから。」と言いました。シンデレラは言うことに従いましたが、泣きました。というのは自分もまた一緒に踊りに行きたかったからです。そして継母にそうするのを許してくれるようお願いしました。「お前はほこりと泥まみれじゃないの。それで舞踏会に行くですって？」と継母は言いました。「お前には服も靴もないのに、踊る、ですって？」",
    "recite": [
      "ところで、王様がしゅくさいの命令を出し、",
      "その祝祭は３日続くものとし、",
      "王子が花嫁を選ぶため国の美しい若い娘は全員招待されるというものでした。",
      "二人のままむすめは自分たちもそのしゅくさいに出ることになると聞いたとき、喜んで、",
      "シンデレラを呼び、",
      "「わたしたちの髪をといて、",
      "靴を磨いて、",
      "ベルトを締めてね。",
      "私たちは王様の宮殿の舞踏会にいくのだから。」",
      "と言いました。",
      "シンデレラは言うことに従いましたが、泣きました。",
      "というのは自分もまた一緒に踊りに行きたかったからです。",
      "そしてままははにそうするのを許してくれるようお願いしました。",
      "「お前はほこりと泥まみれじゃないの。",
      "それで舞踏会に行くですって？」",
      "とままははは言いました。",
      "「お前には服も靴もないのに、踊る、ですって？」"
    ]
  },
  {
    "subtitle": "小鳥たちのお手伝い",
    "paragraph": "しかし、シンデレラが頼み続けたので、継母はとうとう、「レンズ豆を一皿灰の中に空けておいたから、もしお前が２時間でそれを拾ったら、一緒に行かせてあげるよ。」と言いました。シンデレラは裏口から庭に出て、「お友達のハトさん、キジバトさん、空の下の小鳥さんたちみんな、良い豆をかめに、悪い豆をみなさんに、拾うのを手伝ってちょうだい。」と呼びました。すると２羽の白い鳩が台所の窓から入ってきました。そのあとで、キジバトが、最後に空の下の小鳥たちがみんな羽音を立てて集まってきて、灰のまに降りました。鳩たちが頭をひょこひょこさせ、コッコッコッコッとつつき始め、残りの鳥たちもコッコッコッコッと始め、皿に全部の良い豆を集めました。",
    "recite": [
      "しかし、シンデレラが頼み続けたので、",
      "ままはははとうとう、",
      "「レンズ豆をひと皿灰の中に空けておいたから、",
      "もしお前が２時間でそれを拾ったら、",
      "一緒に行かせてあげるよ。」",
      "と言いました。",
      "シンデレラは裏口から庭に出て、",
      "「お友達のハトさん、",
      "キジバトさん、",
      "空の下の小鳥さんたちみんな、",
      "良い豆をかめに、",
      "悪い豆をみなさんに、",
      "拾うのを手伝ってちょうだい。」",
      "と呼びました。",
      "すると２羽の白い鳩が台所の窓から入ってきました。",
      "そのあとで、キジバトが、",
      "最後に空の下の小鳥たちがみんな羽音を立てて集まってきて、",
      "灰のまにおりました。",
      "鳩たちが頭をひょこひょこさせ、",
      "コッコッコッコッとつつき始め、",
      "残りの鳥たちもコッコッコッコッと始め、",
      "皿に全部の良い豆を集めました。"
    ]
  },
  {
    "subtitle": "継母の２度目のいじわる",
    "paragraph": "一時間もたたないうちに小鳥たちは終わってみんなまた飛び去りました。それでシンデレラは皿を継母のところへ持って行き、嬉しく思い、今度こそ舞踏会へ一緒に行かせてもらえると信じていました。しかし、継母は「だめよ、シンデレラ、お前には服がないじゃないの、それに踊れないわよ。ただ笑われるだけだよ。」と言いました。これを聞いてシンデレラが泣くと、継母は「もし一時間で灰から二皿のレンズ豆を拾ったら一緒に行かせてあげるよ。」と言いました。",
    "recite": [
      "一時間もたたないうちに小鳥たちは終わってみんなまた飛び去りました。",
      "それでシンデレラは皿をままははのところへ持って行き、",
      "嬉しく思い、",
      "今度こそ舞踏会へ一緒に行かせてもらえると信じていました。",
      "しかし、ままははは",
      "「だめよ、シンデレラ、",
      "お前には服がないじゃないの、",
      "それに踊れないわよ。",
      "ただ笑われるだけだよ。」",
      "と言いました。",
      "これを聞いてシンデレラが泣くと、ままははは",
      "「もし一時間で灰からふた皿のレンズ豆を拾ったら一緒に行かせてあげるよ。」",
      "と言いました。"
    ]
  },
  {
    "subtitle": "小鳥たちの２度目のお手伝い",
    "paragraph": "それで継母は心の中で、今度はきっとやれないわよ、と思っていました。継母が灰の中に二皿のレンズ豆を空けたとき、シンデレラは裏口から庭に出て、「お友達のハトさん、キジバトさん、空の下の小鳥さんたちみんな、良い豆をかめに、悪い豆をみなさんに、拾うのを手伝ってちょうだい。」と呼びました。すると２羽の白い鳩が台所の窓から入ってきました。そのあとで、キジバトが、最後に空の下の小鳥たちがみんな羽音を立てて集まってきて、灰の間に降りました。鳩たちが頭をひょこひょこさせ、コッコッコッコッとつつき、残りの鳥たちもコッコッコッコッと始め、皿に全部の良い豆を集めました。３０分もたたないうちに小鳥たちは終わってみんなまた飛び去りました。それでシンデレラは嬉しく思い、今度こそ舞踏会へ一緒に行かせてもらえると信じていました。しかし、継母は、「こんなこといくらしてもだめよ。」と言いました。「お前は一緒にいけないよ。だってお前には服がないし、踊れないじゃないか。私たちはお前が恥ずかしいよ。」こう言ってシンデレラに背をむけると、二人の高慢な娘と一緒に急いで行ってしまいました。",
    "recite": [
      "それでままははは心の中で、",
      "今度はきっとやれないわよ、",
      "と思っていました。",
      "ままははが灰の中にふた皿のレンズ豆を空けたとき、",
      "シンデレラは裏口から庭に出て、",
      "「お友達のハトさん、",
      "キジバトさん、",
      "空の下の小鳥さんたちみんな、",
      "良い豆をかめに、",
      "悪い豆をみなさんに、",
      "拾うのを手伝ってちょうだい。」",
      "と呼びました。",
      "すると２羽の白い鳩が台所の窓から入ってきました。",
      "そのあとで、キジバトが、",
      "最後に空の下の小鳥たちがみんな羽音を立てて集まってきて、灰のまにおりました。",
      "鳩たちが頭をひょこひょこさせ、",
      "コッコッコッコッとつつき、",
      "残りの鳥たちもコッコッコッコッと始め、",
      "皿に全部の良い豆を集めました。",
      "３０分もたたないうちに小鳥たちは終わってみんなまた飛び去りました。",
      "それでシンデレラは嬉しく思い、",
      "今度こそ舞踏会へ一緒に行かせてもらえると信じていました。",
      "しかし、ままははは、",
      "「こんなこといくらしてもだめよ。」",
      "と言いました。",
      "「お前は一緒にいけないよ。",
      "だってお前には服がないし、",
      "踊れないじゃないか。",
      "私たちはお前が恥ずかしいよ。」",
      "こう言ってシンデレラに背をむけると、",
      "二人の高慢な娘と一緒に急いでいってしまいました。"
    ]
  },
  {
    "subtitle": "金銀のドレスと絹と銀で刺しゅうされた上靴",
    "paragraph": "もう誰も家にいないので、シンデレラははしばみの木の下にある母親の墓に行き、叫びました。「ゆすって、ゆすって、若木さん、銀と金を私に落としておくれ。」すると小鳥がシンデレラに金銀のドレスと絹と銀で刺しゅうされた上靴を落としてよこしました。",
    "recite": [
      "もう誰も家にいないので、",
      "シンデレラははしばみのきの下にある母親の墓に行き、",
      "叫びました。",
      "「ゆすって、ゆすって、若木さん、",
      "銀ときんを私に落としておくれ。」",
      "すると小鳥がシンデレラに金銀のドレスと絹と銀で刺しゅうされた上靴を落としてよこしました。"
    ]
  },
  {
    "subtitle": "舞踏会へ",
    "paragraph": "シンデレラは大急ぎでドレスを着て、舞踏会に行きました。ところが二人の姉たちや継母はシンデレラを分からず外国の王女様にちがいないと思っていました。というのはシンデレラは金のドレスを着てとても美しかったからです。三人はシンデレラのことは一度として思い起こさず、家で汚れたものの中にいて、灰からレンズ豆を拾っていると信じていました。王子がシンデレラに近づき、手をとって一緒に踊りました。他の乙女とは踊ろうとしないでシンデレラの手を放さず、他のだれかがシンデレラに申し込もうと来ると、王子は「こちらはぼくの相手です。」と言いました。シンデレラは夕方まで踊り、それから家に帰ろうと思いました。",
    "recite": [
      "シンデレラは大急ぎでドレスを着て、舞踏会に行きました。",
      "ところが二人の姉たちやままはははシンデレラを分からず外国の王女様にちがいないと思っていました。",
      "というのはシンデレラはきんのドレスを着てとても美しかったからです。",
      "三人はシンデレラのことは一度として思い起こさず、",
      "家で汚れたものの中にいて、",
      "灰からレンズ豆を拾っていると信じていました。",
      "王子がシンデレラに近づき、",
      "手をとって一緒に踊りました。",
      "他の乙女とは踊ろうとしないでシンデレラの手を放さず、",
      "他のだれかがシンデレラに申し込もうと来ると、",
      "王子は「こちらはぼくの相手です。」と言いました。",
      "シンデレラは夕方まで踊り、それから家に帰ろうと思いました。"
    ]
  },
  {
    "subtitle": "鳩小屋に跳び込む",
    "paragraph": "しかし、王子は、「あなたと一緒に行き、お伴いたしましょう。」と言いました。というのは王子はこの美しい娘がだれの娘か知りたかったからです。しかし、シンデレラは王子から逃げ、鳩小屋に跳び込みました。王子が待っていると、シンデレラの父が来たので、見知らぬ乙女が鳩小屋に跳び込んだと話しました。父親は、それはシンデレラかな？と思いました。それで、鳩小屋をこなごなに壊すためにみんなは父親に斧とつるはしをもってこなければなりませんでしたが、誰も中にいませんでした。みんなが帰って来たときシンデレラは灰の中で汚い服を着ていて、薄暗いランプが暖炉の上で燃えていました。というのはシンデレラは鳩小屋の裏から急いで跳び下り、はしばみの若木まで走り、そこで美しい服を脱ぎ、墓の上に置いて、鳥たちがまた服を持っていき、それから灰色の上っ張りを着て台所の灰の中に座っていたからです。",
    "recite": [
      "しかし、王子は、",
      "「あなたと一緒に行き、お伴いたしましょう。」",
      "と言いました。",
      "というのは王子はこの美しい娘がだれの娘か知りたかったからです。",
      "しかし、シンデレラは王子から逃げ、鳩小屋に跳び込みました。",
      "王子が待っていると、",
      "シンデレラの父が来たので、",
      "見知らぬ乙女が鳩小屋に跳び込んだと話しました。",
      "父親は、それはシンデレラかな？と思いました。",
      "それで、鳩小屋をこなごなに壊すためにみんなは父親に斧とつるはしをもってこなければなりませんでしたが、",
      "誰も中にいませんでした。",
      "みんなが帰って来たときシンデレラは灰の中で汚い服を着ていて、",
      "薄暗いランプが暖炉の上で燃えていました。",
      "というのはシンデレラは鳩小屋の裏から急いで跳びおり、",
      "はしばみの若木まで走り、",
      "そこで美しい服を脱ぎ、",
      "墓の上に置いて、",
      "鳥たちがまた服を持っていき、",
      "それから灰色の上っ張りを着て台所の灰の中に座っていたからです。"
    ]
  },
  {
    "subtitle": "次の日",
    "paragraph": "次の日、舞踏会がまた新しく始まり、両親と姉たちはまた出かけてしまうと、シンデレラははしばみの木に行き、言いました。「ゆすって、ゆすって、若木さん、銀と金を私に落としておくれ。」すると小鳥は前の日よりさらに美しいドレスをシンデレラに落としてよこしました。そしてシンデレラがこのドレスを着て、舞踏会に現れると、みんながその美しさに驚きました。王子はシンデレラが来るまで待っていて、すぐにシンデレラの手をとり、シンデレラとだけ踊りました。他の人たちがシンデレラに申し込もうと来ると、王子は「こちらはぼくの相手です。」と言いました。",
    "recite": [
      "次のひ、",
      "舞踏会がまた新しく始まり、",
      "両親と姉たちはまた出かけてしまうと、",
      "シンデレラははしばみの木に行き、",
      "言いました。",
      "「ゆすって、ゆすって、若木さん、銀ときんを私に落としておくれ。」",
      "すると小鳥は前の日よりさらに美しいドレスをシンデレラに落としてよこしました。",
      "そしてシンデレラがこのドレスを着て、舞踏会に現れると、",
      "みんながその美しさに驚きました。",
      "王子はシンデレラが来るまで待っていて、",
      "すぐにシンデレラの手をとり、",
      "シンデレラとだけ踊りました。",
      "他の人たちがシンデレラに申し込もうと来ると、",
      "王子は「こちらはぼくの相手です。」と言いました。"
    ]
  },
  {
    "subtitle": "梨の木によじ登る",
    "paragraph": "夕方になると、シンデレラは家に帰ろうと思いました。それで王子はシンデレラのあとをつけてどの家へ行ったか確かめようとしました。しかし、シンデレラは王子から跳んで逃げ、家の後ろの庭に入りました。庭の中にすばらしい梨の実がついている美しい高い木が立っていました。シンデレラはりすのようにすばしっこく枝の間によじ登ったので、王子はシンデレラがどこに消えたのかわかりませんでした。王子が待っていると、シンデレラの父親が来たので、「あの見知らぬ乙女が私から逃げてしまいました。梨の木に登ったと思います。」と言いました。父親は、シンデレラかな？と思い、斧を持ってこさせて、木を切り倒しましたが、誰も木の上にいませんでした。みんなが台所に入ってくると、シンデレラはいつものように灰の中にいました。というのはシンデレラは木の反対側に跳び下り、はしばみの若木の小鳥に美しいドレスを持って行き、灰色の上っ張りを着たのです。",
    "recite": [
      "夕方になると、シンデレラは家に帰ろうと思いました。",
      "それで王子はシンデレラのあとをつけて",
      "どの家へいったか確かめようとしました。",
      "しかし、シンデレラは王子から跳んで逃げ、家の後ろの庭に入りました。",
      "庭の中にすばらしい梨の実がついている美しい高い木が立っていました。",
      "シンデレラはりすのようにすばしっこく枝の間によじ登ったので、",
      "王子はシンデレラがどこに消えたのかわかりませんでした。",
      "王子が待っていると、シンデレラの父親が来たので、",
      "「あの見知らぬ乙女が私から逃げてしまいました。",
      "梨の木に登ったと思います。」",
      "と言いました。",
      "父親は、シンデレラかな？と思い、",
      "斧を持ってこさせて、木を切り倒しましたが、",
      "誰も木の上にいませんでした。",
      "みんなが台所に入ってくると、",
      "シンデレラはいつものように灰の中にいました。",
      "というのはシンデレラは木の反対側に跳びおり、",
      "はしばみの若木の小鳥に美しいドレスを持って行き、",
      "灰色の上っ張りを着たのです。"
    ]
  },
  {
    "subtitle": "三日目",
    "paragraph": "三日目に両親と姉たちはまた出かけてしまうと、シンデレラははしばみの木に行き、言いました。「ゆすって、ゆすって、若木さん、銀と金を私に落としておくれ。」そして今度小鳥は、シンデレラがいままで着たどのドレスよりもすばらしく豪華なドレスを落としてよこしました。そして上靴は金でした。そのドレスで舞踏会に行くと、驚きのあまり誰もどう言っていいかわかりませんでした。王子はシンデレラとだけ踊り、誰かがシンデレラをダンスにさそうと、「こちらは私の相手です。」と言いました。",
    "recite": [
      "三日目に両親と姉たちはまた出かけてしまうと、",
      "シンデレラははしばみの木に行き、言いました。",
      "「ゆすって、ゆすって、若木さん、銀ときんを私に落としておくれ。」",
      "そして今度小鳥は、シンデレラがいままで着たどのドレスよりもすばらしく豪華なドレスを落としてよこしました。",
      "そして上靴はきんでした。",
      "そのドレスで舞踏会に行くと、",
      "驚きのあまり誰もどう言っていいかわかりませんでした。",
      "王子はシンデレラとだけ踊り、",
      "誰かがシンデレラをダンスにさそうと、",
      "「こちらは私の相手です。」",
      "と言いました。"
    ]
  },
  {
    "subtitle": "残った金の上靴",
    "paragraph": "夕方になると、シンデレラは帰ろうとしました。王子はシンデレラと一緒に行きたがりましたが、シンデレラは王子から素早く逃げたので、王子は追いかけられませんでした。ところが王子は、計略を練っていて、階段中にピッチを塗らせておいたのです。それで、シンデレラが駆け下りると左の上靴がくっついたままになりました。王子がそれを拾い上げてみると、それは小さくきゃしゃですっかり金でした。次の朝、王子は父親のところにそれを持って行き、「この金の上靴に合う足の人以外の誰も妻にしません。」と言いました。すると、二人の姉たちは喜びました。と言うのは二人は可愛い足をしていたからです。一番上の娘は靴を持って部屋へ入り、履いてみようとし、母親はそばに立って見ていました。",
    "recite": [
      "夕方になると、シンデレラは帰ろうとしました。",
      "王子はシンデレラと一緒に行きたがりましたが、",
      "シンデレラは王子から素早く逃げたので、",
      "王子は追いかけられませんでした。",
      "ところが王子は、計略を練っていて、",
      "階段中にピッチを塗らせておいたのです。",
      "それで、シンデレラが駆けおりると左の上靴がくっついたままになりました。",
      "王子がそれを拾い上げてみると、",
      "それは小さくきゃしゃですっかりきんでした。",
      "次の朝、王子は父親のところにそれを持って行き、",
      "「このきんの上靴に合う足の人以外の誰も妻にしません。」",
      "と言いました。",
      "すると、二人の姉たちは喜びました。",
      "と言うのは二人は可愛い足をしていたからです。",
      "一番上の娘は靴を持って部屋へ入り、履いてみようとし、",
      "母親はそばに立って見ていました。"
    ]
  },
  {
    "subtitle": "上の姉ではない",
    "paragraph": "しかし、娘は親指を靴に入れられませんでした。靴は娘には小さすぎました。それで母親は娘に小刀を渡し、「親指を切りとりなさい。お后になったらもう歩かなくて済むだろうから。」と言いました。娘は親指を切り落とし、足をむりやり靴に入れ、痛みをこらえて王子のところに出ていきました。それで王子は娘を花嫁として馬に乗せ、一緒に走っていきました。ところが、二人は墓のところを通りすぎなければいけませんでした。そこに、はしばみの木の上に、二羽の鳩がとまっていて、叫びました。「振り向いて覗いてごらん、振り向いて覗いてごらん、靴の中に血があるよ。その娘には靴が小さすぎる、本当の花嫁はあなたを待っているよ。」それで王子は娘の足を見ると血が滴り落ちているのが見えました。",
    "recite": [
      "しかし、娘は親指を靴に入れられませんでした。",
      "靴は娘には小さすぎました。",
      "それで母親は娘に小刀を渡し、",
      "「親指を切りとりなさい。お后になったらもう歩かなくて済むだろうから。」",
      "と言いました。",
      "娘は親指を切り落とし、",
      "足をむりやり靴に入れ、",
      "痛みをこらえて王子のところに出ていきました。",
      "それで王子は娘を花嫁として馬に乗せ、",
      "一緒に走っていきました。",
      "ところが、二人は墓のところを通りすぎなければいけませんでした。",
      "そこに、はしばみの木の上に、二羽の鳩がとまっていて、叫びました。",
      "「振り向いて覗いてごらん、",
      "振り向いて覗いてごらん、",
      "靴の中に血があるよ。",
      "その娘には靴が小さすぎる、",
      "本当の花嫁はあなたを待っているよ。」",
      "それで王子は娘の足を見ると血が滴り落ちているのが見えました。"
    ]
  },
  {
    "subtitle": "下の姉でもない",
    "paragraph": "王子は馬を回して、偽の花嫁をまた家に連れて行き、「この人は当人じゃありません。もう一人の妹に靴を履かせてください。」と言いました。それで妹が部屋に入り靴に無事に親指を入れましたが、かかとが大きすぎました。それで母親が小刀を渡し、「かかとを少し切りなさい。お后になったらもう歩かなくて済むんだから。」と言いました。娘はかかとを少し切り落とし、足をむりやり靴に入れ、痛みをこらえて王子のところに出ていきました。それで王子は娘を花嫁として馬に乗せ、一緒に走っていきました。しかしはしばみの木のそばを通ると、木の上に、二羽の鳩がとまっていて、叫びました。「振り向いて覗いてごらん、振り向いて覗いてごらん、靴の中に血があるよ。その娘には靴が小さすぎる、本当の花嫁はあなたを待っているよ。」王子が娘の足を見下ろすと、血が靴から流れていて、白い靴下が真っ赤に染まっているのが見えました。",
    "recite": [
      "王子は馬を回して、",
      "ニセの花嫁をまた家に連れて行き、",
      "「この人は当人じゃありません。",
      "もう一人の妹に靴を履かせてください。」",
      "と言いました。",
      "それで妹が部屋にはいり靴に無事に親指を入れましたが、かかとが大きすぎました。",
      "それで母親が小刀を渡し、",
      "「かかとを少し切りなさい。お后になったらもう歩かなくて済むんだから。」",
      "と言いました。",
      "娘はかかとを少し切り落とし、",
      "足をむりやり靴に入れ、",
      "痛みをこらえて王子のところに出ていきました。",
      "それで王子は娘を花嫁として馬に乗せ、",
      "一緒に走っていきました。",
      "しかしはしばみの木のそばを通ると、",
      "木の上に、二羽の鳩がとまっていて、叫びました。",
      "「振り向いて覗いてごらん、",
      "振り向いて覗いてごらん、",
      "靴の中に血があるよ。",
      "その娘には靴が小さすぎる、",
      "本当の花嫁はあなたを待っているよ。」",
      "王子が娘の足を見下ろすと、",
      "血が靴から流れていて、",
      "白い靴下が真っ赤に染まっているのが見えました。"
    ]
  },
  {
    "subtitle": "上靴がぴったり合ったのは？",
    "paragraph": "王子は馬を回して、偽の花嫁をまた家に連れて行き、「この人も当人じゃありません。もう他に娘はいないのですか？」と言いました。「はい、おりませんです。まだ亡くなった妻が残していった少し風変わりな台所女中はいますが、花嫁とはとんでもございません。」と父親は言いました。王子は、その娘を連れてくるようにと言いましたが、母親が、「とんでもございません。あまりにも汚くてお目にかかれませんよ。」と答えました。しかし、王子があくまでも言い張るので、シンデレラを呼ばなければなりませんでした。シンデレラはさきに両手と顔を洗ってきれいにし、王子の前に行ってお辞儀をしました。王子はシンデレラに金の靴を渡しました。それでシンデレラは足載せ台に座り、重い木の靴から足を出して上靴に入れました。それはぴったり合いました。",
    "recite": [
      "王子は馬を回して、ニセの花嫁をまた家に連れて行き、",
      "「この人も当人じゃありません。",
      "もう他に娘はいないのですか？」",
      "と言いました。",
      "「はい、おりませんです。",
      "まだ亡くなった妻が残していった少し風変わりな台所女中はいますが、",
      "花嫁とはとんでもございません。」",
      "と父親は言いました。",
      "王子は、その娘を連れてくるようにと言いましたが、母親が、",
      "「とんでもございません。あまりにも汚くてお目にかかれませんよ。」",
      "と答えました。",
      "しかし、王子があくまでも言い張るので、",
      "シンデレラを呼ばなければなりませんでした。",
      "シンデレラはさきに両手と顔を洗ってきれいにし、",
      "王子の前にいってお辞儀をしました。",
      "王子はシンデレラにきんの靴を渡しました。",
      "それでシンデレラは足のせ台に座り、",
      "重い木の靴から足を出して上靴に入れました。",
      "それはぴったり合いました。"
    ]
  },
  {
    "subtitle": "小鳥たちの祝福",
    "paragraph": "そしてシンデレラが立ちあがって、王子がその顔を見ると、自分と踊った美しい乙女だとわかり、「この人が本当の花嫁だ」と叫びました。継母と二人の姉たちは恐ろしくなり、怒りで青ざめました。しかし王子はシンデレラを馬に乗せ、一緒に乗って去りました。二人がはしばみの木のそばを通ると、二羽の白い鳩が叫びました。「振り向いて覗いてごらん。振り向いて覗いてごらん。靴に血がついていないよ。靴は娘には小さすぎない。本当の花嫁があなたと一緒だよ。」そう叫ぶと二羽は降りてきて、シンデレラの肩に、一羽が右に、もう一羽が左に、とまり、そこに座ったままになりました。",
    "recite": [
      "そしてシンデレラが立ちあがって、王子がその顔を見ると、",
      "自分と踊った美しい乙女だとわかり、",
      "「この人が本当の花嫁だ」",
      "と叫びました。",
      "ままははと二人の姉たちは恐ろしくなり、怒りで青ざめました。",
      "しかし王子はシンデレラを馬に乗せ、一緒に乗って去りました。",
      "二人がはしばみの木のそばを通ると、二羽の白い鳩が叫びました。",
      "「振り向いて覗いてごらん。",
      "振り向いて覗いてごらん。",
      "靴に血がついていないよ。",
      "靴は娘には小さすぎない。",
      "本当の花嫁があなたと一緒だよ。」",
      "そう叫ぶと二羽は降りてきて、",
      "シンデレラの肩に、一羽が右に、",
      "もう一羽が左に、とまり、",
      "そこに座ったままになりました。"
    ]
  },
  {
    "subtitle": "王子とシンデレラの結婚式",
    "paragraph": "王子の結婚式が行われることになると、二人の不実な姉たちがやってきて、シンデレラのご機嫌をとり、幸運を分けてもらおうとしました。結婚する二人が教会に行ったとき、姉は右側に妹は左側にいました。そして鳩たちがそれぞれから片目をつついて出し、戻りは姉が左で妹が右になったので、鳩たちはそれぞれからもう一つの目をつついて出しました。こうして意地悪と不誠実のために、二人は罰せられて生涯目が見えないままでした。",
    "recite": [
      "王子の結婚式が行われることになると、",
      "二人の不実な姉たちがやってきて、",
      "シンデレラのご機嫌をとり、",
      "幸運を分けてもらおうとしました。",
      "結婚する二人が教会にいったとき、姉は右側に妹は左側にいました。",
      "そして鳩たちがそれぞれから片目をつついて出し、",
      "戻りは姉が左で妹が右になったので、",
      "鳩たちはそれぞれからもう一つの目をつついて出しました。",
      "こうして意地悪とふ誠実のために、",
      "二人は罰せられて生涯目が見えないままでした。"
    ]
  }
];

/*
function main()
{
  for (var i = 0; i < Grimm021.length; i++) {
    if (i == 0) {
      console.log(Grimm021[i].title);
    } else {
      console.log("%d: %s", i, Grimm021[i].subtitle);
    }
  }
}

main();
*/